/* Adobe Plugin Plist Files for PerspectiveUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PerspectiveUIEN";
CFBundleDisplayName = "PerspectiveUIEN";
CFBundleGetInfoHTML = "PerspectiveUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PerspectiveUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PerspectiveUIEN バージョン 21.1.0";
